Repository: mrEvil84/gp
Catalog: gp/src/Gosia/GosiaPageBundle/Resources/translations/messages.*.xlf
Languages: de, pl

source: issue name
de: Vorname (Pflichtfeld)
pl: Imię (*)

source: issue surname
de: Nachname (Pflichtfeld)
pl: Nazwisko (*)

source: issue email
de: Email (Pflichtfeld)
pl: Email (*)

source: issue street
de: Straße, Hausnummer (Pflichtfeld)
pl: Ulica nr domu/mieszkanie (*)

source: issue issueDescription
de: Nachricht (Pflichtfeld)
pl: Wiadomość (*)

source: issue telephone
de: Telefon
pl: Telefon kontaktowy

source: issue fileName
de: Datei
pl: Plik

source: issue_submit_button
de: Schicken
pl: Wyślij

source: home
de: Startseite
pl: Strona główna

source: portfolio
pl: Oferta

source: prices
de: Preisliste
pl: Cennik

source: contact
de: Kontakt
pl: Kontakt

source: about me
pl: O mnie

source: issue cityZipCode
de: PLZ, Ort (Pflichtfeld)
pl: Miasto, kod pocztowy (*)

source: email.not_valid
de: E-Mail-Name ungültig
pl: Niepoprawna nazwa email

source: confirmation email tnaks for applying
de: Danke sehr für Ire Meldung
pl: Dziękujemy za wiadomość

source: confirmation email message
de: Wir werden versuchen, sie so bald wie möglich zu beantworten.
pl: Postaramy odpowiedzieć w najbliższym możliwym terminie.

source: confirmation email thanks
de: Grüße, Ihre Übersetzer
pl: Pozdrawiam, Twój Tłumacz

source: issue appear
pl: Zgłoszenie tłumaczenia

source: issue date
de: Anmeldetag
pl: Data zgłoszenia

source: gosia page title
de: Übersetzungen
pl: Tłumaczenia

source: gosia page exception message
de: Da lief was falsch, sorry!
pl: Coś poszło nie tak , przepraszamy !

source: gosia page exception message not found
de: Die Ressource, die Sie suchen nicht verfügbar ist oder nicht vorhanden ist.
pl: Zasób którego szukasz jest niedostępny albo nie istnieje.

source: gosia page exception you can go to
de: Sie können auf dem Sprung
pl: Możesz przejść do strony

source: gosia page exception home page
de: Hauptseite
pl: Strony głównej

source: confirmation title{
de: Bestätigung der Anmeldung
pl: Potwierdzenie zgłoszenia

source: logout
de: Ausloggen
pl: Wyloguj

source: Issue was added
de: Der Bericht angenommen wurde
pl: Zgłoszenie zostało przyjęte !

source: issue status
de: Status
pl: Status

source: leave your message
de: Lassen Sie Ihre Nachricht
pl: Zostaw wiadomość

source: about us
de: Über uns
pl: O nas

source: company info
de: Unternehmen
pl: Firma

source: go back to the homepage
de: Zurück zur Homepage
pl: Powrot do strony glownej

source: 404, Page not found
de: 404, Seite nicht gefunden
pl: 404, nie znaleziono strony

source: page not found description
de: Die Seite, die Sie suchen nicht gefunden werden oder ein anderer Fehler aufgetreten.
pl: Strona nie zostala znaleziona lub wystapil inny blad.

source: translator in germany
de: Übersetzer in Deutschland
pl: Tłumacz przysięgły w Niemczech

source: issue added
pl: Zgłoszenie dodano.

source: Page not found or other error
pl: Nie znaleziono strony lub inny błąd

source: Fill the form to get price
pl: W celu wyceny tłumaczenia proszę o wypełnienie poniższego formularza:

source: How to rich us
pl: Jak do nas dotrzeć

source: portfolio-offer-for
pl: Ofertę tłumaczeń pisemnych przysięgłych kieruję do: osób starających się o uznanie kwalifikacji zawodowych w Niemczech m.in. lekarzy, pielęgniarki, farmaceutów, fizjoterapeutów

source: portfolio-offer-head
pl: Oferta

source: translations-p-head
pl: Tłumaczenia przysięgłe

source: terms of use
de: Nutzungsbedingungen

source: issue apear
de: eedback Übersetzungen
